Repository: hellotham/finvestlens
Catalog: finvestlens/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: You choose the **order** — day/month/year, month.day.year or year-month-day — in Settings ▸ General ▸ Dates. You never choose how much of a date is spelled out: FinvestLens picks that from where the date is and how much room it has, always in your order. Tables use digits, labels and documents spell the month out, and a headline date adds the weekday.
de: Sie wählen die **Reihenfolge** — Tag/Monat/Jahr, Monat.Tag.Jahr oder Jahr-Monat-Tag — unter Einstellungen ▸ Allgemein ▸ Datum. Wie ausführlich ein Datum geschrieben wird, wählen Sie nie selbst: FinvestLens entscheidet das danach, wo das Datum steht und wie viel Platz zur Verfügung steht, immer in Ihrer Reihenfolge. Tabellen verwenden Ziffern, Beschriftungen und Dokumente schreiben den Monat aus, und ein hervorgehobenes Datum nennt zusätzlich den Wochentag.
es: Usted elige el **orden** — día/mes/año, mes.día.año o año-mes-día — en Ajustes ▸ General ▸ Fechas. Nunca elige cuánto se escribe de una fecha: FinvestLens lo decide según dónde esté la fecha y cuánto espacio tenga, siempre en su orden. Las tablas usan cifras, las etiquetas y los documentos escriben el mes completo, y una fecha destacada añade el día de la semana.
fr: Vous choisissez l’**ordre** — jour/mois/année, mois.jour.année ou année-mois-jour — dans Réglages ▸ Général ▸ Dates. Vous ne choisissez jamais le niveau de détail d’une date : FinvestLens le déduit de l’endroit où elle apparaît et de la place disponible, toujours dans votre ordre. Les tableaux utilisent des chiffres, les libellés et les documents écrivent le mois en toutes lettres, et une date mise en avant ajoute le jour de la semaine.
it: Scegli l’**ordine** — giorno/mese/anno, mese.giorno.anno o anno-mese-giorno — in Impostazioni ▸ Generali ▸ Date. Non scegli mai quanto viene scritto per esteso: FinvestLens lo decide in base a dove si trova la data e allo spazio disponibile, sempre nel tuo ordine. Le tabelle usano le cifre, le etichette e i documenti scrivono il mese per esteso e una data in evidenza aggiunge il giorno della settimana.
ja: 並び順（日/月/年、月.日.年、年-月-日）は設定 ▸ 一般 ▸ 日付で選びます。どこまで詳しく書くかを選ぶ必要はありません。FinvestLens が、日付の置かれた場所と使える幅から判断し、常に選んだ並び順で表示します。表では数字、ラベルや書類では月を文字で、見出しの日付にはさらに曜日を添えます。
pt_br: Você escolhe a **ordem** — dia/mês/ano, mês.dia.ano ou ano-mês-dia — em Ajustes ▸ Geral ▸ Datas. Você nunca escolhe o quanto de uma data é escrito por extenso: o FinvestLens decide isso pelo lugar em que a data aparece e pelo espaço disponível, sempre na sua ordem. Tabelas usam algarismos, rótulos e documentos escrevem o mês por extenso, e uma data em destaque acrescenta o dia da semana.
zh_hans: 你只需在“设置 ▸ 通用 ▸ 日期”中选择**顺序**——日/月/年、月.日.年或年-月-日。日期写得多详细无需你来选择：FinvestLens 会根据日期所在的位置和可用的空间来决定，并始终使用你选择的顺序。表格中用数字，标签和文档中写出月份名称，而作为标题的日期还会加上星期。

# You have %lld upcoming bills totalling %@.
source: You have %1$lld upcoming bills totalling %2$@.
de: Sie haben %1$lld anstehende Rechnungen über insgesamt %2$@.
es: Tiene %1$lld facturas próximas por un total de %2$@.
fr: Vous avez %1$lld factures à venir pour un total de %2$@.
it: Hai %1$lld fatture in arrivo per un totale di %2$@.
ja: 予定されている請求が %1$lld 件、合計 %2$@ です。
pt_br: Você tem %1$lld contas a vencer, totalizando %2$@.
zh_hans: 您有 %1$lld 笔即将到期的账单，合计 %2$@。

source: You have no upcoming bills.
de: Sie haben keine anstehenden Rechnungen.
es: No tiene facturas próximas.
fr: Vous n’avez aucune facture à venir.
it: Non hai fatture in arrivo.
ja: 予定されている請求はありません。
pt_br: Você não tem contas a vencer.
zh_hans: 您没有即将到期的账单。

source: You need an equity account to close into before you start. If the book has none, the sheet says so rather than inventing one.
de: Sie brauchen vorab ein Eigenkapitalkonto, in das abgeschlossen wird. Fehlt es im Buch, sagt das Fenster das, statt eines zu erfinden.
es: Necesita una cuenta de patrimonio a la que cerrar antes de empezar. Si el libro no tiene ninguna, la hoja lo dice en vez de inventarse una.
fr: Il vous faut au préalable un compte de capitaux propres de destination. Si le livre n’en a aucun, la fenêtre le signale au lieu d’en inventer un.
it: Serve un conto di patrimonio netto su cui chiudere prima di iniziare. Se il libro non ne ha, il pannello lo dice invece di inventarne uno.
ja: 始める前に、振替先の純資産勘定が必要です。帳簿にない場合は、勝手に作らずその旨を表示します。
pt_br: Você precisa de uma conta de patrimônio para encerrar antes de começar. Se o livro não tiver nenhuma, a janela avisa em vez de inventar uma.
zh_hans: 开始前需要有一个用于结转的权益科目。若账簿中没有，界面会直接说明，而不会替你新建。

source: Your changes are held in a working copy and written back to the file when you press ⌘S, when autosave runs, or when you close the book. Autosave and its interval live in Settings ▸ General.
de: Ihre Änderungen liegen in einer Arbeitskopie und werden in die Datei zurückgeschrieben, wenn Sie ⌘S drücken, wenn automatisch gesichert wird oder wenn Sie das Buch schließen. Automatisches Sichern und sein Intervall finden Sie unter Einstellungen ▸ Allgemein.
es: Tus cambios se guardan en una copia de trabajo y se escriben en el archivo al pulsar ⌘S, cuando se ejecuta el autoguardado o al cerrar el libro. El autoguardado y su intervalo están en Ajustes ▸ General.
fr: Vos modifications sont conservées dans une copie de travail et réécrites dans le fichier lorsque vous appuyez sur ⌘S, lors de l’enregistrement automatique, ou à la fermeture du livre. L’enregistrement automatique et son intervalle se règlent dans Réglages ▸ Général.
it: Le tue modifiche restano in una copia di lavoro e vengono riscritte nel file quando premi ⌘S, quando parte la registrazione automatica o quando chiudi il libro. La registrazione automatica e il suo intervallo si trovano in Impostazioni ▸ Generali.
ja: 変更は作業コピーに保持され、⌘S を押したとき、自動保存が実行されたとき、または帳簿を閉じたときにファイルへ書き戻されます。自動保存とその間隔は「設定 ▸ 一般」にあります。
pt_br: Suas alterações ficam em uma cópia de trabalho e são gravadas no arquivo quando você pressiona ⌘S, quando o salvamento automático roda ou ao fechar o livro. O salvamento automático e seu intervalo ficam em Ajustes ▸ Geral.
zh_hans: 你的更改会保存在工作副本中，并在你按 ⌘S、自动存储运行或关闭账簿时写回文件。自动存储及其间隔位于「设置 ▸ 通用」。

source: Your files stay where you filed them. Attaching one records **where it is**, not a second copy of it — so the folder you scan into stays the single archive, and tidying it there tidies it everywhere.
de: Ihre Dateien bleiben dort, wo Sie sie abgelegt haben. Ein Anhang hält fest, **wo** die Datei liegt, statt eine zweite Kopie anzulegen — so bleibt der Ordner, in den Sie scannen, das einzige Archiv, und wer dort aufräumt, räumt überall auf.
es: Tus archivos se quedan donde los has archivado. Adjuntar uno registra **dónde está**, no una segunda copia: así la carpeta en la que escaneas sigue siendo el único archivo, y ordenarla allí lo ordena todo.
fr: Vos fichiers restent là où vous les avez classés. Joindre un document enregistre **où il se trouve**, et non une seconde copie — le dossier dans lequel vous numérisez reste donc l’unique archive, et y faire le ménage le fait partout.
it: I tuoi file restano dove li hai archiviati. Allegarne uno registra **dov’è**, non una seconda copia: così la cartella in cui scansioni resta l’unico archivio, e riordinarla lì riordina ovunque.
ja: ファイルは、あなたが整理した場所にそのまま残ります。添付は**どこにあるか**を記録するだけで、複製は作りません。スキャン先のフォルダが唯一の保管場所であり続け、そこを整理すればすべてが整います。
pt_br: Seus arquivos ficam onde você os arquivou. Anexar um registra **onde ele está**, não uma segunda cópia — assim a pasta em que você digitaliza continua sendo o único arquivo, e organizá-la ali organiza tudo.
zh_hans: 文件仍留在你归档的位置。附加操作只记录**它在哪里**，而不会再复制一份 — 因此你扫描到的文件夹始终是唯一的档案库，在那里整理一次，处处都整理好了。

source: Your transactions
de: Ihre Buchungen
es: Tus operaciones
fr: Vos opérations
it: Le tue operazioni
ja: あなたの取引
pt_br: Suas operações
zh_hans: 你的交易

source: You’ll see an alert on the dashboard when the latest quote crosses this target.
de: Sie sehen eine Warnung in der Übersicht, sobald der aktuelle Kurs dieses Ziel überschreitet.
es: Verás un aviso en el panel cuando la última cotización cruce este objetivo.
fr: Une alerte s’affichera sur le tableau de bord dès que le dernier cours franchira cet objectif.
it: Vedrai un avviso nella dashboard quando l’ultima quotazione supererà questo obiettivo.
ja: 最新価格がこの目標を超えると、ダッシュボードに通知が表示されます。
pt_br: Você verá um alerta no painel quando a última cotação cruzar este alvo.
zh_hans: 当最新报价越过此目标时，仪表板会显示提醒。

source: Zero
de: Null
es: Cero
fr: Zéro
ja: ゼロ
zh_hans: 零

source: Zero-based
de: Nullbasiert
es: Base cero
fr: Base zéro
it: Base zero
ja: ゼロベース
pt_br: Base zero
zh_hans: 从零开始

source: `finlens` is a read-only command-line reporter over your book, modelled on Ledger's. It is safe to run while the app has the book open — it takes no lock and never writes.
de: `finlens` ist ein schreibgeschützter Kommandozeilen-Berichtsgenerator für Ihr Buch, dem von Ledger nachempfunden. Er lässt sich gefahrlos ausführen, während die App das Buch geöffnet hat — er setzt keine Sperre und schreibt nie.
es: `finlens` es un generador de informes de solo lectura para tu libro, en línea de comandos y al estilo de Ledger. Es seguro ejecutarlo mientras la app tiene el libro abierto: no toma bloqueos y nunca escribe.
fr: `finlens` est un générateur de rapports en lecture seule pour votre livre, en ligne de commande, inspiré de Ledger. Il peut s’exécuter sans risque pendant que l’app a le livre ouvert — il ne pose aucun verrou et n’écrit jamais.
it: `finlens` è un generatore di resoconti a riga di comando, in sola lettura, sul tuo libro, modellato su Ledger. È sicuro eseguirlo mentre l’app ha il libro aperto: non applica blocchi e non scrive mai.
ja: `finlens` は、Ledger にならった読み出し専用のコマンドラインレポートツールです。アプリが帳簿を開いたままでも安全に実行できます（ロックをかけず、書き込みも行いません）。
pt_br: `finlens` é um gerador de relatórios somente leitura para o seu livro, em linha de comando, inspirado no Ledger. É seguro executá-lo enquanto o app está com o livro aberto — ele não aplica bloqueio e nunca grava.
zh_hans: `finlens` 是一个针对你账簿的只读命令行报表工具，模仿 Ledger 而设计。即使 App 正打开该账簿也可安全运行 — 它不加锁，也从不写入。

source: all conditions
de: alle Bedingungen
es: todas las condiciones
fr: toutes les conditions
it: tutte le condizioni
ja: すべての条件
pt_br: todas as condições
zh_hans: 所有条件

source: all criteria are met
de: alle Kriterien erfüllt sind
es: se cumplen todos los criterios
fr: tous les critères sont remplis
it: tutti i criteri sono soddisfatti
ja: すべての基準を満たす
pt_br: todos os critérios forem atendidos
zh_hans: 满足所有条件

source: any condition
de: eine beliebige Bedingung
es: cualquier condición
fr: une condition quelconque
it: una qualsiasi condizione
ja: いずれかの条件
pt_br: qualquer condição
zh_hans: 任一条件

source: any criterion is met
de: ein beliebiges Kriterium erfüllt ist
es: se cumple cualquier criterio
fr: un critère quelconque est rempli
it: almeno un criterio è soddisfatto
ja: いずれかの基準を満たす
pt_br: qualquer critério for atendido
zh_hans: 满足任一条件

source: average cost %@
de: Durchschnittskosten %@
es: coste medio %@
fr: coût moyen %@
it: costo medio %@
ja: 平均取得単価 %@
pt_br: custo médio %@
zh_hans: 平均成本 %@

source: avg %@
de: Ø %@
es: med. %@
fr: moy. %@
it: media %@
ja: 平均 %@
pt_br: méd. %@
zh_hans: 平均 %@

source: balance %@
de: Saldo %@
es: saldo %@
fr: solde %@
it: saldo %@
ja: 残高%@
pt_br: saldo %@
zh_hans: 余额%@

source: by %@
de: um %@
es: en %@
fr: de %@
it: di %@
ja: %@ 分
pt_br: em %@
zh_hans: 相差 %@

source: comma-separated
de: durch Komma getrennt
es: separado por comas
fr: séparé par des virgules
it: separati da virgole
ja: カンマ区切り
pt_br: separado por vírgulas
zh_hans: 以逗号分隔

source: cost %@
de: Kosten %@
es: coste %@
fr: coût %@
it: costo %@
ja: 取得 %@
pt_br: custo %@
zh_hans: 成本 %@

source: duplicate
de: Duplikat
es: duplicado
fr: doublon
it: duplicato
ja: 重複
pt_br: duplicado
zh_hans: 重复

source: expected %@
de: erwartet %@
es: esperado %@
fr: attendu %@
it: atteso %@
ja: 予想 %@
pt_br: esperado %@
zh_hans: 预期 %@

source: final
de: endgültig
fr: définitif
it: finale
ja: 最終
zh_hans: 最终

source: has attachment
de: hat Anhang
es: tiene adjunto
fr: a une pièce jointe
it: ha un allegato
ja: 添付あり
pt_br: tem anexo
zh_hans: 有附件

source: is a closing entry
de: ist eine Abschlussbuchung
es: es un asiento de cierre
fr: est une écriture de clôture
it: è una scrittura di chiusura
ja: 決算仕訳である
pt_br: é um lançamento de encerramento
zh_hans: 是结账分录

source: is balanced
de: ist ausgeglichen
es: está cuadrada
fr: est équilibrée
it: è in pareggio
ja: 貸借が一致している
pt_br: está equilibrada
zh_hans: 已平衡

source: is not a closing entry
de: ist keine Abschlussbuchung
es: no es un asiento de cierre
fr: n’est pas une écriture de clôture
it: non è una scrittura di chiusura
ja: 決算仕訳ではない
pt_br: não é um lançamento de encerramento
zh_hans: 不是结账分录

source: is not balanced
de: ist nicht ausgeglichen
es: no está cuadrada
fr: n’est pas équilibrée
it: non è in pareggio
ja: 貸借が一致していない
pt_br: não está equilibrada
zh_hans: 未平衡

source: never
de: nie
es: nunca
fr: jamais
it: mai
ja: なし
pt_br: nunca
zh_hans: 从未

source: never priced
de: nie bewertet
es: nunca valorado
fr: jamais valorisé
it: mai valutato
ja: 価格なし
pt_br: nunca avaliado
zh_hans: 从未定价

source: no longer trading, last price is final
de: nicht mehr handelbar, letzter Kurs ist endgültig
es: ya no cotiza, el último precio es definitivo
fr: n'est plus cotée, le dernier cours est définitif
it: non più quotato, l'ultimo prezzo è definitivo
ja: 取引終了、最後の価格が最終値です
pt_br: não é mais negociado, o último preço é final
zh_hans: 已停止交易，最后价格为最终价格

source: paused
de: angehalten
es: en pausa
fr: en pause
it: in pausa
ja: 一時停止
pt_br: pausado
zh_hans: 已暂停

source: per unit
de: je Einheit
es: por unidad
fr: par unité
it: per unità
ja: 1 口あたり
pt_br: por unidade
zh_hans: 每单位

source: priced %@
de: Kurs vom %@
es: cotizado el %@
fr: coté le %@
it: quotato il %@
ja: %@ 時点の価格
pt_br: cotado em %@
zh_hans: %@ 定价

source: priced today
de: heute bewertet
es: valorado hoy
fr: valorisé aujourd’hui
it: valutato oggi
ja: 本日価格あり
pt_br: avaliado hoje
zh_hans: 今日已定价

source: recorded %@
de: erfasst %@
es: registrado %@
fr: enregistré %@
it: registrato %@
ja: 記録 %@
pt_br: registrado %@
zh_hans: 已记录 %@

source: return %@
de: Rendite %@
es: rentabilidad %@
fr: rendement %@
it: rendimento %@
ja: リターン %@
pt_br: retorno %@
zh_hans: 回报 %@

source: rollover %@
de: Übertrag %@
es: traspaso %@
fr: report %@
it: riporto %@
ja: 繰り越し %@
pt_br: transferência %@
zh_hans: 结转 %@

source: sorted ascending
de: aufsteigend sortiert
es: orden ascendente
fr: tri croissant
it: ordine crescente
ja: 昇順
pt_br: ordem crescente
zh_hans: 升序排列

source: sorted descending
de: absteigend sortiert
es: orden descendente
fr: tri décroissant
it: ordine decrescente
ja: 降順
pt_br: ordem decrescente
zh_hans: 降序排列

source: today
de: heute
es: hoy
fr: aujourd’hui
it: oggi
ja: 今日
pt_br: hoje
zh_hans: 今天

source: transaction posts to all of
de: Buchung bucht auf alle von
es: la transacción se contabiliza en todas de
fr: l’opération est comptabilisée sur tous les
it: la transazione registra su tutti i
ja: 取引が次のすべてに記帳される
pt_br: a transação lança em todas de
zh_hans: 交易同时过账到以下全部

source: transfer
de: Umbuchung
es: transferencia
fr: virement
it: giroconto
ja: 振替
pt_br: transferência
zh_hans: 转账

source: what-if
de: Was-wäre-wenn
es: hipotético
fr: hypothèse
it: ipotesi
ja: 仮定
pt_br: hipótese
zh_hans: 假设

source: · missing
de: · fehlt
es: · falta
fr: · manquant
it: · mancante
ja: · 欠落
pt_br: · ausente
zh_hans: · 缺失

source: — Split —
de: — Mehrteilig —
es: — Desglose —
fr: — Répartition —
it: — Suddivisione —
ja: — 諸口 —
pt_br: — Dividida —
zh_hans: — 多笔分录 —

source: “%@” is empty and can be deleted.
de: „%@“ ist leer und kann gelöscht werden.
es: «%@» está vacía y se puede eliminar.
fr: « %@ » est vide et peut être supprimé.
it: «%@» è vuoto e può essere eliminato.
ja: 「%@」は空なので削除できます。
pt_br: «%@» está vazia e pode ser apagada.
zh_hans: 「%@」为空，可以删除。

source: “%@” isn’t a currency code — use three letters like USD, or clear the cell.
de: „%@“ ist kein Währungscode – drei Buchstaben wie USD verwenden oder das Feld leeren.
es: «%@» no es un código de moneda: usa tres letras como USD o vacía la celda.
fr: « %@ » n’est pas un code de devise — utilisez trois lettres comme USD, ou videz la cellule.
it: “%@” non è un codice valuta — usa tre lettere come USD, oppure svuota la cella.
ja: 「%@」は通貨コードではありません。USD のような3文字を入力するか、セルを空にしてください。
pt_br: “%@” não é um código de moeda — use três letras como USD, ou limpe a célula.
zh_hans: “%@”不是货币代码 — 请输入 USD 之类的三个字母，或清空该单元格。

source: ⌘1 returns to Overview from anywhere — every mode has its own number, ⌘1 to ⌘7. **Up Next** is the card to read first: it lists what is most worth doing in the book right now.
de: ⌘1 kehrt von überall zur Übersicht zurück — jeder Modus hat seine eigene Nummer, ⌘1 bis ⌘7. **Als Nächstes** ist die Karte, die man zuerst liest: Sie nennt, was im Buch gerade am meisten lohnt.
es: ⌘1 vuelve al Resumen desde cualquier lugar: cada modo tiene su propio número, del ⌘1 al ⌘7. **A continuación** es la tarjeta que conviene leer primero: enumera lo más útil que hacer ahora en el libro.
fr: ⌘1 ramène à la Vue d’ensemble depuis n’importe où — chaque mode a son numéro, de ⌘1 à ⌘7. **À suivre** est la carte à lire en premier : elle indique ce qui mérite le plus d’être fait dans le livre maintenant.
it: ⌘1 riporta alla Panoramica da qualsiasi punto: ogni modalità ha il proprio numero, da ⌘1 a ⌘7. **Prossimi passi** è la scheda da leggere per prima: elenca ciò che conviene fare adesso nel libro.
ja: ⌘1 でどこからでも概要に戻れます。各モードに ⌘1 〜 ⌘7 の番号が割り当てられています。**次にやること** は最初に読むカードです。いま帳簿で最も価値のある作業を挙げます。
pt_br: ⌘1 volta à Visão geral de qualquer lugar — cada modo tem seu próprio número, de ⌘1 a ⌘7. **A seguir** é o cartão a ler primeiro: lista o que mais vale a pena fazer no livro agora.
zh_hans: ⌘1 可从任何位置返回总览——每个模式都有自己的编号，⌘1 至 ⌘7。**接下来** 是首先该读的卡片：它列出账簿中当前最值得处理的事情。

source: ⌘Z undoes anything, including an import.
de: ⌘Z widerruft alles, auch einen Import.
es: ⌘Z deshace cualquier cosa, incluida una importación.
fr: ⌘Z annule tout, y compris un import.
it: ⌘Z annulla qualsiasi cosa, importazione compresa.
ja: ⌘Z は読み込みを含め、あらゆる操作を取り消します。
pt_br: ⌘Z desfaz qualquer coisa, inclusive uma importação.
zh_hans: ⌘Z 可撤销任何操作，包括导入。

source: Auto-budget
es: Presupuesto automático
fr: Budget automatique
it: Budget automatico
ja: 自動予算
pt_br: Orçamento automático
zh_hans: 自动预算

source: Budget
es: Presupuesto
ja: 予算
pt_br: Orçamento
zh_hans: 预算

source: Budgets
es: Presupuestos
it: Budget
ja: 予算
pt_br: Orçamentos
zh_hans: 预算

source: Budget…
es: Presupuesto…
ja: 予算…
pt_br: Orçamento…
zh_hans: 预算…

source: Cashflow
es: Flujo de caja
fr: Trésorerie
it: Flusso di cassa
ja: キャッシュフロー
pt_br: Fluxo de caixa
zh_hans: 现金流

source: Cashflow vs Budget
es: Flujo de caja frente al presupuesto
fr: Trésorerie et budget
it: Flusso di cassa e budget
ja: キャッシュフローと予算
pt_br: Fluxo de caixa vs. orçamento
zh_hans: 现金流与预算对比

source: Challenges
es: Retos
fr: Défis
it: Sfide
ja: チャレンジ
pt_br: Desafios
zh_hans: 挑战

source: Code
es: Código
it: Codice
ja: コード
pt_br: Código
zh_hans: 代码

source: Details
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
pt_br: Detalhes
zh_hans: 详情

source: Email
es: Correo electrónico
ja: メール
zh_hans: 电子邮件

source: Filter
es: Filtrar
fr: Filtrer
it: Filtra
ja: フィルタ
pt_br: Filtrar
zh_hans: 筛选

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
pt_br: Nome
zh_hans: 名称

source: OK
es: Aceptar
zh_hans: 好

source: Portfolio
es: Cartera
fr: Portefeuille
it: Portafoglio
ja: ポートフォリオ
pt_br: Carteira
zh_hans: 投资组合

source: Portfolios
es: Carteras
fr: Portefeuilles
it: Portafogli
ja: ポートフォリオ
pt_br: Carteiras
zh_hans: 投资组合

source: Standard
es: Estándar
ja: 標準
pt_br: Padrão
zh_hans: 标准

source: Start
es: Inicio
fr: Début
it: Inizio
ja: 開始
pt_br: Início
zh_hans: 开始

source: Status
es: Estado
fr: État
it: Stato
ja: 状態
zh_hans: 状态

source: Tags
es: Etiquetas
it: Tag
ja: タグ
pt_br: Etiquetas
zh_hans: 标签

source: Website
es: Sitio web
fr: Site web
it: Sito web
ja: Web サイト
pt_br: Site
zh_hans: 网站

source: Plan
it: Piano
ja: プラン
pt_br: Plano
zh_hans: 计划

source: Widgets
it: Widget
ja: ウィジェット
zh_hans: 小组件

source: R
ja: 照
zh_hans: 对
